Repository: WPPlugins/go-to-top
Catalog: language/go-to-top-*.po
Languages: tr_tr

source: Go To Top Administration
tr_tr: Go To Top Yönetim

source: Go To Top
tr_tr: Yukarı

source: Changes have been saved
tr_tr: Değişiklikle Kaydedildi

source: An error has occurred
tr_tr: Bir Hata Oluştu

source: Go To Top Settings
tr_tr: Go To Top Ayarları

source: Text to show
tr_tr: Gösterilecek Metin

source: Default is
tr_tr: Varsayılan

source: Scroll speed
tr_tr: Kayma Hızı

source: Start position
tr_tr: Başlangıç Pozisyonu

source: Show only in posts, not all pages
tr_tr: Sadece yazılarda göster, tüm sayfalarda değil.

source: Enable
tr_tr: Aktif

source: Save Changes
tr_tr: Değişiklikleri Kaydet
